[
  {
    "url": "https://www.monshaat.gov.sa/ar/node/332501",
    "page_title": "مسابقة رواد أعمال الجامعات",
    "description": "مسابقة رواد أعمال الجامعات: تهدف المسابقة إلى تحفيز الحراك في منظومة ريادة الأعمال الجامعية في المملكة من خلال تنظيم مسابقة محلية تُعنى باكتشاف الشركات الناشئة الواعدة التي يقودها طلاب وطالبات الجامعات السعودية، وتأهيل الفرق المميزة منها لمشاركة المملكة في أبرز المسابقات الإقليمية والعالمية. وتسعى المبادرة إلى تسليط الضوء على الكفاءات الوطنية الشابة وإبراز جهودها في المحافل الدولية، مع التركيز على دعم ريادة الأعمال الاجتماعية، وتعزيز ثقافة الابتكار والإبداع في البيئة الجامعية.",
    "sidebar": {
      "الفئة المستفيدة": [
        "الطلاب والطالبات ومنسوبي الجامعات. أصحاب الشركات الجامعية الناشئة."
      ],
      "قنوات تقديم الخدمة": [
        "حضوريًا وافتراضيًا"
      ],
      "اللغة المقدّمة": [
        "اللغة العربية"
      ]
    },
    "tabs": {
      "الأهداف": [
        "تمكين منظومة ريادة الأعمال الجامعية",
        "دعم المشاريع الريادية الجامعية لدعم النمو والتوسع والمشاركة في المسابقات الإقليمية والعالمية لطلاب الجامعات."
      ],
      "المزايا والمكافآت": [
        "Q: المزايا والمكافآت | A: يُمنح المرشحون الثلاثة للمرحلة النهائية مكافئات مالية بقيمة - المركز الأول: بقيمة 25,000 ريال سعودي فقط. - المركز الثاني: بقيمة 15,000 ريال سعودي فقط. - المركز الثالث: بقيمة 10,000 ريال سعودي فقط. بالإضافة إلى خدمات الدعم المشتركة والجلسات الإرشادية والاستشارية و ورش العمل التفاعلية لجميع المستفيدين من البرنامج في جميع مراحله."
      ],
      "معايير القبول والمفاضلة": [
        "أولوية القبول تُمنح للمشاريع ذات الجاهزية العالية للتنفيذ.",
        "إتقان اللغة العربية والإنجليزية تحدثًا وكتابة.",
        "وضوح الفكرة الريادية وقابليتها للتطبيق في السوق.",
        "التزام الفريق بالمشاركة والتفاعل في المراحل السابقة للمسابقة.",
        "القيمة المضافة أو الأثر المجتمعي أو الاقتصادي المتوقع من المشروع.",
        "جودة العرض التقديمي والتواصل الفعّال أثناء مراحل التقييم.",
        "انسجام المشروع مع توجهات السوق المحلي والفرص الوطنية."
      ],
      "الأثر المستهدف": [
        "الأثر المستهدف",
        "تمكين جيل جامعي ريادي يساهم في بناء اقتصاد معرفي.",
        "دعم تحقيق مستهدفات رؤية السعودية 2030 في الابتكار وريادة الأعمال."
      ]
    },
    "timeline": [
      "يبدأ التسجيل من 13-07-2025 حتى 07-08-2025 — يبدأ التسجيل من 13-07-2025 حتى 07-08-2025",
      "المعسكر الافتراضي من 10 -08 -2025 حتى 09-10-2025 — المعسكر الافتراضي من 10 -08 -2025 حتى 09-10-2025",
      "المعسكر الحضوري من 19-10-2025 حتى 23-10-2025 — المعسكر الحضوري من 19-10-2025 حتى 23-10-2025",
      "سيكون عرض المشاريع والحفل الختامي للمسابقة في ملتقى بيبان25 — سيكون عرض المشاريع والحفل الختامي للمسابقة في ملتقى بيبان25",
      "المسابقات الإقليمية والعالمية (سيتم الإعلان عنها قريباً) — المسابقات الإقليمية والعالمية (سيتم الإعلان عنها قريباً)"
    ]
  },
  {
    "url": "https://www.monshaat.gov.sa/ar/node/315408",
    "page_title": "معسكرات ريادة الأعمال الجامعية",
    "description": "يهدف المشروع إلى تطوير مشاريع ريادة الأعمال الجامعية عبر تطوير وتحويل الأفكار التجارية إلى مشاريع ريادية، وذلك عن طريق تقديم برامج لنشر ثقافة ريادة الأعمال، مما يساهم في رفع مستوى الوعي الريادي داخل المجتمع الجامعي بشكل فعّال، ويتم من خلال المشروع تقديم برامج متنوعة تبدأ بسلسلة لقاءات إعلانية وتحفيزية ليبدأ البرنامج التنفيذي بإقامة ورش عمل إعدادية تأسيسه لأهم القواعد الريادية، ويتم بعد ذلك إقامة معسكرات تهدف لتطوير الأفكار إلى مشاريع واقعية، كما تتم إقامة جلسات إرشاد لمتابعة أداء المشاركين، وإقامة جلسات تحكيم لتقييم المشاريع؛ وذلك لعرضها والإعلان عن نتيجة أفضل المشاريع المشاركة في نهاية البرنامج، ويتم تقديم البرامج والأنشطة بالتعاون مع الطلاب والطالبات في أندية ريادة الأعمال في كل جامعة، مما يساهم في تعزيز مشاركة الطلاب والطالبات في الوسط الجامعي.",
    "sidebar": {
      "الفئة المستفيدة": [
        "الأندية الطلابية",
        "الطلاب والطالبات",
        "حديثو التخرج",
        "الإداريون ومنسوبي الجامعات"
      ],
      "قنوات تقديم الخدمة": [
        "حضورياً داخل مقر النادي في الجامعات المستضيفة للبرنامج"
      ],
      "اللغة المقدّمة": [
        "العربية"
      ]
    },
    "tabs": {
      "أهداف البرنامج": [
        "رفع مستوى الوعي الريادي في المجتمع الجامعي",
        "تفعيل دور الأندية الطلابية في نشر ثقافة ريادة الأعمال",
        "توفير المعرفة اللازمة ومشاركة أفضل الممارسات"
      ],
      "شروط الاستفادة": [
        "شروط الاستفادة",
        "أن يكون المتقدم (طالب/ة، حديثو التخرج، الإداريون ومنسوبي الجامعات)",
        "أن يكون لديه فكرة مبدئية لحل المشكلة وأن يكون لها عائد مادي",
        "تعبئة نموذج التسجيل كاملًا وتوفير المعلومات الصحيحة",
        "الالتزام بجدول المبادرة"
      ],
      "خطوات الاستفادة": [
        "التقديم عبر رابط التسجيل — التقديم عبر رابط التسجيل",
        "تعبئة البيانات المطلوبة — تعبئة البيانات المطلوبة",
        "فرز المتقدمين وإرسال رسائل القبول والاستبعاد — فرز المتقدمين وإرسال رسائل القبول والاستبعاد",
        "الانضمام إلى الورشة الإعدادية للمعسكر — الانضمام إلى الورشة الإعدادية للمعسكر",
        "تطوير النموذج التجاري — تطوير النموذج التجاري",
        "انطلاق المعسكر — انطلاق المعسكر"
      ],
      "الأسئلة الشائعة": [
        "Q: هل توجد شهادات حضور للمعسكرات؟ | A: نعم، توجد شهادات إلكترونية",
        "Q: هل هناك تكلفة مادية مرتبطة بالمشاركة في اللقاءات والتحديات الريادية المتنوعة؟ | A: لا، البرنامج يقدم مجاناً للمشاركين",
        "Q: ما هي اللغة المقدمة في البرامج؟ | A: اللغة العربية، مع إمكانية وجود مصطلحات باللغة الإنجليزية",
        "Q: هل البرنامج مخصص لكلية أو تخصص محدد؟ | A: لا، بإمكان جميع التخصصات والكليات التسجيل والاستفادة من البرنامج",
        "Q: كيف يمكنني التسجيل في البرنامج؟ | A: عبر موقع منشآت الإلكتروني ومن خلال رابط التسجيل في صفحة \"معسكرات ريادة الاعمال الجامعية\""
      ]
    },
    "timeline": []
  },
  {
    "url": "https://www.monshaat.gov.sa/ar/node/315061",
    "page_title": "مبادرة تعزيز مشاركة المنشآت في توصيل الأدوية",
    "description": "مبادرة تهدف إلى تعزيز دور المنشآت الصغيرة والمتوسطة في نشاط توصيل الأدوية من خلال تقديم خدمات التوصيل السريع في الميل الأخير للأدوية في جميع مناطق المملكة بالشراكة مع برنامج \"يُسر\"",
    "sidebar": {
      "الفئة المستفيدة": [
        "المنشآت متناهية الصغر والصغيرة والمتوسطة في قطاع النقل"
      ],
      "قنوات تقديم الخدمة": [
        "موقع منشآت الإلكتروني"
      ],
      "اللغة المقدّمة": [
        "العربية"
      ]
    },
    "tabs": {
      "الأهداف": [
        "تعزيز مشاركة المنشآت الصغيرة والمتوسطة في خدمات التوصيل السريع في الميل الأخير لتوصيل الأدوية",
        "رفع الكفاءة التشغيلية للمنشآت الصغيرة والمتوسطة",
        "المساهمة في نمو المنشآت الصغيرة والمتوسطة في نشاط النقل والخدمات اللوجستية"
      ],
      "المميزات": [
        "الحصول على فرص تفضيلية في خدمات توصيل الأدوية، مما يعزز نمو المنشآت الصغيرة والمتوسطة",
        "الوصول إلى شريحة واسعة من المستفيدين، تشمل كافة مناطق المملكة",
        "خلق مساراستثماري جديد للمنشآت الصغيرة والمتوسطة من خلال خدمات التوصيل الأدوية",
        "رفع الكفاءة التشغيلية للمنشآت الصغيرة والمتوسطة"
      ],
      "الخدمات": [
        "الخدمات",
        "إتاحة الفرص التفضيلية للمنشآت الصغيرة والمتوسطة في قطاع توصيل الأدوية من خلال المبادرة",
        "الدعم التقني لإدارة الطلبات"
      ],
      "معايير الاستفادة": [
        "الجاهزية التشغيلية:",
        "توفير مركبات مجهزة بصناديق تبريد أو ثلاجات متنقلة لضمان حفظ الأدوية وفق المعايير المطلوبة",
        "الامتثال التنظيمي:",
        "تصريح ساري من الهيئة العامة للنقل لمزاولة نشاط نقل الأدوية",
        "إدارة عمليات التوصيل:",
        "توفر أنظمة تتبع وإدارة الطلبات لضمان الدقة والسرعة"
      ]
    },
    "timeline": [
      "تقديم طلب التسجيل في البرنامج — تقديم طلب التسجيل في البرنامج",
      "التحقق من أهلية المنشأة وفق معايير والمتطلبات المبادرة — التحقق من أهلية المنشأة وفق معايير والمتطلبات المبادرة",
      "التعاقد مع الجهة الشريكة — التعاقد مع الجهة الشريكة"
    ]
  },
  {
    "url": "https://www.monshaat.gov.sa/ar/node/260030",
    "page_title": "مبادرة دعم استثمار المرافق التعليمية",
    "description": "مبادرة لدعم إدارة تأجير المرافق التعليمية والرياضية المتاحة بداخل مدارس التعليم الخاص خارج أوقات اليوم الدراسي بالشراكة مع عدد من المنصات المحلية المتخصصة في تأجير المرافق باختلاف أنواعها في كافة مناطق المملكة",
    "sidebar": {
      "الفئة المستفيدة": [
        "مدارس التعليم الخاص"
      ],
      "قنوات تقديم الخدمة": [
        "موقع منشآت الإلكتروني"
      ],
      "اللغة المقدّمة": [
        "العربية"
      ],
      "تاريخ بدء إطلاق الخدمة": [
        "يناير 2025"
      ]
    },
    "tabs": {
      "الأهداف": [
        "دعم زيادة العائد على الأصول الاستثمارية في مدارس التعليم الخاص",
        "دعم وتحسين بيئة الأعمال عبر أتمتة عمليات التأجير وإدارة المرافق التعليمية",
        "خلق فرص جديدة في السوق لمدارس التعليم الخاص",
        "رفع جودة المرافق التعليمية والاستفادة القصوى منها"
      ],
      "المميزات": [
        "الحصول على خدمات إدارة تأجير المرافق والتسويق لها بشكل مجاني",
        "الوصول لشريحة واسعة من المستفيدين تشمل كافة مناطق المملكة",
        "الاستفادة من بيانات العرض والطلب المتوفرة لدى المنصات وذلك لرفع جودة المرافق المتاحة وتأهيلها بما يتناسب مع حاجة السوق",
        "خلق مسار استثماري جديد لمدارس التعليم الخاص بالإضافة لتقديم الخدمات التعليمية"
      ],
      "الخدمات": [
        "الخدمات",
        "عرض المرافق التعليمية المتاحة للتأجير عبر مواقع وتطبيقات المنصات الشريكة في المبادرة",
        "الإعفاء من العمولة الخاصة بالمنصة مقابل عمليات التأجير",
        "أتمتة عمليات الدفع وتحصيل المقابل المالي مقابل عمليات التأجير",
        "تقديم حملات تسويقية مجانية لتسويق المرافق التعليمية"
      ],
      "معايير الاستفادة": [
        "تحديد المرافق التعليمية والرياضية:",
        "المرافق التي يمكن أن تُستخدم لتنظيم الأنشطة التي تتماشى مع الأهداف التعليمية والمجتمعية، مثل الفصول والمسارح للدورات التدريبية أو ورش العمل التعليمية والملاعب والصالات الرياضية التي تساهم في تطوير المهارات",
        "البنية التحتية والمرافق المناسبة:",
        "يجب أن تتوفر المرافق اللازمة مثل: الفصول الدراسية، الملاعب، قاعات الرياضة، المعامل، والمكتبات لتلبية احتياجات المستفيدين من المرافق",
        "التعاون مع الجهات المعنية:",
        "التعاون مع المنصات المحلية من أجل تنظيم وإدارة المرافق بكفاءة عالية",
        "القدرة على التنظيم:",
        "يجب أن تكون المدرسة قادرة على تنظيم الأنشطة"
      ]
    },
    "timeline": [
      "تسجيل الدخول على موقع \"منشآت\" — تسجيل الدخول على موقع",
      "تقديم طلب الاستفادة من المبادرة — تقديم طلب الاستفادة من المبادرة",
      "استكمال البيانات المطلوبة — استكمال البيانات المطلوبة",
      "الانضمام إلى المنصات الإلكترونية — الانضمام إلى المنصات الإلكترونية"
    ]
  },
  {
    "url": "https://www.monshaat.gov.sa/ar/node/257118",
    "page_title": "مبادرة دعم الصيدليات الصغيرة والمتوسطة",
    "description": "تركز المبادرة على دعم الصيدليات الصغيرة والمتوسطة بهدف تعزيز ربحيتها من خلال برنامج \"وصفتي\" وتوفير الحلول اللوجستية لتأمين البنود الأساسية لفئة محدودة من الصيدليات. كما تسعى إلى تطوير الإمكانيات الرقمية للصيدليات عبر تقديم باقات دعم شامل أو جزئي لأنظمة إدارة الصيدليات التسجيل في برامج نوبكو (دعم الربحية / الدعم اللوجستي): - إصدار شهادة حجم المنشأة - الدخول الى خدمة وصفتي - تعبئة البيانات المطلوبة في نموذج التسجيل - تحميل اتفاقية الاشتراك الخاصة بخدمة وصفتي - تعبئة نموذج الاتفاقية وذكر اسم المبادرة بجانب اسم الصيدلية - إرفاق شهادة حجم المنشأة مع الاتفاقية تقديم الطلب عبر النظام التسجيل في برنامج التحول الرقمي للصيدليات (جولب): - زيارة منصة مزايا المخصص للبرنامج - التسجيل في الباقة المناسبة وفقًا لمعايير الاستفادة المحددة",
    "sidebar": {
      "الفئة المستفيدة": [
        "الصيدليات الصغيرة والمتوسطة"
      ],
      "قنوات تقديم الخدمة": [
        "- التعاقد من خلال \" وصفتي \"",
        "- التعاقد من خلال جولب في \"مزايا\""
      ],
      "اللغة المقدّمة": [
        "العربية"
      ],
      "تاريخ بدء إطلاق الخدمة": [
        "مارس 2025"
      ]
    },
    "tabs": {
      "الأهداف": [
        "تمكين الصيدليات الصغيرة والمتوسطة من الدخول في خدمة \"وصفتي\".",
        "تقديم حلول متكاملة مع \"وصفتي\" لتعزيز الربحية وتسهيل عمليات التوريد.",
        "تحسين كفاءة إدارة الصيدلية من خلال أنظمة رقمية حديثة ومتكاملة."
      ],
      "خطوات الاستفادة": [
        "تعبئة نموذج اتفاقية الاشتراك وذكر اسم المبادرة بجانب اسم الصيدلية. — تعبئة نموذج اتفاقية الاشتراك وذكر اسم المبادرة بجانب اسم الصيدلية.",
        "إرفاق شهادة حجم المنشأة مع الاتفاقية. — إرفاق شهادة حجم المنشأة مع الاتفاقية.",
        "تقديم الطلب عبر بوابة خدمة وصفتي. — تقديم الطلب عبر بوابة خدمة وصفتي."
      ],
      "المميزات": [
        "تثبيت هامش الربحية عند الحد الأقصى لبنود برنامج وصفتي",
        "توفير الأدوية ذات الصعوبة العالية في التوفر من دون تحمل أي تكاليف شراء أو توصيل",
        "توفير نظام رقمي للصيدليات ذات الفرع الواحد مجاني",
        "توفير نظام رقمي متقدم لإدارة الصيدليات وعمليات وصفتي بدعم 50%"
      ],
      "الشركاء": [
        "الشركاء"
      ]
    },
    "timeline": []
  },
  {
    "url": "https://www.monshaat.gov.sa/ar/node/13973",
    "page_title": "برنامج مسرعات أعمال المشاريع الناشئة الجامعية",
    "description": "يهدف البرنامج إلى دعم وتطوير مشاريع الطلبة، ومنسوبي الجامعات، وحديثي التخرج، لتمكينها من النمو والاستدامة وجذب الاستثمارات. يُقام البرنامج بالتعاون مع ثلاث جامعات في الرياض، جدة، وأبها، ويستمر لمدة 6 أشهر، مقدمًا خدمات دعم متنوعة حضوريًا وإلكترونيًا لتحويل المشاريع الجامعية إلى شركات ناشئة ناجحة.",
    "sidebar": {
      "الفئة المستفيدة": [
        "الطلاب والطالبات في السنتين الأخيرتين من الجامعة",
        "منسوبو الجامعة وأعضاء هيئة التدريس",
        "خريجو الجامعة الذين لم يمض على تخرجهم أكثر من سنتين"
      ],
      "قنوات تقديم الخدمة": [
        "افتراضي"
      ],
      "اللغة المقدّمة": [
        "العربية"
      ],
      "تاريخ بدء إطلاق الخدمة": [
        "أكتوبر 2023"
      ]
    },
    "tabs": {
      "أهداف البرنامج": [
        "توفير بيئة داعمة وموارد تساعد الطلاب وأعضاء هيئة التدريس على تطوير مشاريعهم وتسريع تحويلها إلى أعمال تجارية ناجحة.",
        "تقديم منح مالية وخدمية واستشارات للمشاريع الناشئة لتمكينها من تجاوز التحديات المبكرة وتحقيق نمو سريع ومستدام.",
        "تطوير المهارات الريادية عبر ورش وتدريبات متخصصة في التسويق، وإدارة الأعمال، والابتكار، لتأهيل المشاريع الناشئة لتحقيق نجاح تجاري مستدام.",
        "توسيع شبكة علاقات المشاريع الناشئة عبر ربطها بالمستثمرين والخبراء ومنظومة ريادة الأعمال، بما يعزز فرص النجاح والاستثمار والشراكات المستقبلية."
      ],
      "الخدمات المقدمة": [
        "Q: يوفر برنامج مسرعات أعمال المشاريع الناشئة الجامعية مجموعة متنوعة من الخدمات تشتمل على: | A: - منح خدمية ومالية. - ورش عمل. - جلسات إرشاد وتوجيه. - الخدمات والاستشارات المالية، والمحاسبية، والقانونية، والتسويقية. - مساحات عمل خلال فترة التسريع للمشاركين لخلق بيئة تفاعلية. - برامج في الخدمات والتراخيص الحكومية. - الربط مع المستثمرين والجهات التمويلية. - لقاءات إثرائية مع رواد أعمال ناجحين، خبراء، ومستثمرين. - فعاليات ترفيهية وثقافية، وزيارات خارجية لجهات داعمة لريادة الأعمال."
      ],
      "شروط التسجيل": [
        "شروط التسجيل",
        "أن يكون المتقدم أحد منسوبي أو طلبة الجامعات السعودية أو حديث تخرج (لم يمض على تخرجه أكثر من سنتين)",
        "أن يكون المشروع في مراحله الأولية",
        "التزام المرشح بحضور البرنامج",
        "يُفضل أن يمتلك سجلاً تجاريّاً، أو وثيقة عمل حر",
        "يُفضل أن يكون قائماً على مشروع تخرج"
      ],
      "خطوات التقديم": [
        "-الدخول على صفحة البرنامج -الاطلاع على معلومات وشروط البرنامج -استكمال نموذج التسجيل وتقديمة"
      ]
    },
    "timeline": [
      "التسجيل عبر موقع منشآت — التسجيل عبر موقع منشآت",
      "الفرز والتصفية لطلبات التسجيل — الفرز والتصفية لطلبات التسجيل",
      "وصول رسائل القبول والرفض على البريد الإلكتروني للمسجلين — وصول رسائل القبول والرفض على البريد الإلكتروني للمسجلين",
      "توقيع اتفاقية البرنامج وتأكيد المشاركة — توقيع اتفاقية البرنامج وتأكيد المشاركة",
      "برنامج المسرعة 3 أشهر (حضورياً) — برنامج المسرعة 3 أشهر (حضورياً)",
      "برنامج ما بعد المسرعة 3 أشهر (افتراضياً) — برنامج ما بعد المسرعة 3 أشهر (افتراضياً)",
      "عرض المشاريع على المستثمرين — عرض المشاريع على المستثمرين",
      "ختام البرنامج وتخريج المشاركين — ختام البرنامج وتخريج المشاركين"
    ]
  },
  {
    "url": "https://www.monshaat.gov.sa/ar/acc",
    "page_title": "برنامج مسرعات الأعمال",
    "description": "دفعت \"منشآت\" ببرنامج \"مسرعات الأعمال\" بالشراكة مع القطاعين العام والخاص، من أجل تسريع تطوّر ونمو الشركات الناشئة والريادية وتوسعها، خلال مدة زمنية قصيرة تتراوح بين \"3 إلى 6 أشهر\"، وتأسيسها بشكل سليم؛ لتضطلع بدورها في دعم الاقتصاد، ورفع مساهمتها في الناتج المحلي من 20% إلى 35%، وتعزيز هذا القطاع وفقاً لأفضل الممارسات العالمية، بتوفير مساحات عمل، وخدمات عالية الجودة، إضافةً إلى تقديم خدمات استشارية وإرشادية وتدريبية ومنح مالية، ومساعدتها في الوصول إلى المستثمرين.. لا تتردد وانضم إلى برنامج مسرعات الأعمال الآن؛ لتحظى منشأتك بفرصة للنجاح والنمو.",
    "sidebar": {
      "الفئة المستفيدة": [
        "أصحاب الشركات الناشئة",
        "أصحاب نماذج العمل الأولية"
      ],
      "قنوات تقديم الخدمة": [
        "من خلال جهات مرخصة من قبل \"منشآت\""
      ],
      "اللغة المقدّمة": [
        "العربية"
      ],
      "تاريخ بدء إطلاق الخدمة": [
        "يناير 2017"
      ]
    },
    "tabs": {
      "الأهداف": [
        "تأسيس شركات ناشئة على أسس سليمة وإمكانيات عالية؛ لدعم الاقتصاد السعودي",
        "رفع نسبة مساهمة المنشآت الصغيرة والمتوسطة في الناتج المحلي إلى 35%",
        "دعم المنشآت الصغيرة والمتوسطة في المجالات المختلفة",
        "تعزيز قطاع مسرعات الأعمال في المملكة، باتباع أفضل الممارسات العالمية",
        "توفير فرص استثمارية في الشركات الناشئة"
      ],
      "المميزات": [
        "يقدم البرنامج جلسات استشارية وتطويرية",
        "ينظم ورش عمل أسبوعية",
        "يوفر مساحات عمل",
        "يسهل الربط مع شبكة المستثمرين"
      ],
      "متطلبات الاستفادة": [
        "متطلبات الاستفادة",
        "تختلف من برنامج إلى آخر"
      ],
      "خطوات الاستفادة": [
        "التقديم على البرنامج عبر رابط التسجيل — التقديم على البرنامج عبر رابط التسجيل",
        "رفع كافة المستندات المطلوبة — رفع كافة المستندات المطلوبة",
        "التقييم والترشيح — التقييم والترشيح",
        "استكمال المقابلات للمرشحين — استكمال المقابلات للمرشحين",
        "الإعلان عن المشاركين — الإعلان عن المشاركين"
      ]
    },
    "timeline": []
  },
  {
    "url": "https://www.monshaat.gov.sa/ar/UniEntClubs",
    "page_title": "تمكين أندية ريادة الأعمال الجامعية",
    "description": "يهدف مشروع تمكين أندية ريادة الأعمال الجامعية إلى زيادة نسبة مشاركة نادي ريادة الأعمال في كل جامعة؛ لرفع مستوى الوعي الريادي لدى الطلاب والطالبات وتنمية المهارات الريادية، حيث يتم تقديم عدة برامج متنوعة متخصصة تتضمن زيارات، وورش عمل، ومعسكرات، وتحديات ريادية، ولقاءات توعوية مع رواد أعمال. للاطلاع على دليل تأسيس واستدامة أندية ريادة الأعمال الجامعية اضغط هنا",
    "sidebar": {
      "الفئة المستفيدة": [
        "الطلاب والطالبات",
        "أعضاء هيئة التدريس",
        "الإداريون"
      ],
      "قنوات تقديم الخدمة": [
        "حضورياً داخل مقر النادي في الجامعات المستضيفة للبرنامج"
      ],
      "اللغة المقدّمة": [
        "العربية"
      ],
      "تاريخ بدء إطلاق الخدمة": [
        "مايو 2023"
      ]
    },
    "tabs": {
      "أهداف البرنامج": [
        "ربط النوادي مع أهم أعضاء منظومة ريادة الأعمال",
        "توفير المعرفة اللازمة ومشاركة أفضل الممارسات",
        "تفعيل دور الأندية في نشر ثقافة ريادة الأعمال",
        "تحقيق الاستدامة لأندية ريادة الأعمال"
      ],
      "مخرجات البرنامج": [
        "6 جامعات",
        "200 نموذج عمل أولي",
        "أكثر من 9,000 مستفيد",
        "60 فعالية ريادية متنوعة"
      ],
      "فعاليات البرنامج": [
        "فعاليات البرنامج",
        "لقاءات",
        "ورش عمل",
        "زيارات",
        "تحديات ريادية",
        "معسكرات ريادية (آيدياثون)"
      ],
      "الفيديو": [
        "لقاء \" كيف تصنع الشركات \" في جامعة الملك سعود",
        "لقاء \" كيف تصنع الشركات \" في جامعة الملك عبدالعزيز",
        "لقاء \" كيف تصنع الشركات \" في جامعة الامام عبدالرحمن بن فيصل"
      ]
    },
    "timeline": []
  },
  {
    "url": "https://www.monshaat.gov.sa/ar/node/12845",
    "page_title": "برنامج تحفيز رائدات الأعمال",
    "description": "تسعى \"منشآت\" إلى توعية المرأة وتحفيزها في مجال ريادة الأعمال من خلال \"برنامج تحفيز رائدات الأعمال\"؛ لرفع مشاركتها في الخدمات والبرامج التي تقدمها، ورصد فرص التطوير المتاحة أمامها، ومواجهة التحديات. وساهمت مبادرات الهيئة في إحداث تطوّر كبير لمشاركة المرأة اقتصادياً، حيث ارتفعت نسبة التطور في نمو المنشآت المملوكة للمرأة منذ تأسيس \"منشآت\" عام 2016 من 21% إلى 42% في عام 2024، كانعكاس لجهود الحكومة، ونتائج برنامج التحول الوطني الهادفة لزيادة مشاركة المرأة في سوق العمل، ودلالة على جودة الممكنات والتسهيلات المقدمة لها. للوصول إلى الفعاليات اضغط هنا للوصول إلى أكاديمية منشآت اضغط هنا للوصول إلى نوافذ منشآت اضغط هنا للوصول إلى ورش عمل مركز الابتكار اضغط هنا للوصول إلى ورش عمل مراكز دعم المنشآت اضغط هنا للوصول إلى منصة طموح اضغط هنا للوصول إلى منصة مزايا​​​​​​​ اضغط هنا​​​​​​​",
    "sidebar": {
      "الفئة المستفيدة": [
        "رائدات الأعمال"
      ],
      "قنوات تقديم الخدمة": [
        "ورش العمل والمعسكرات المعلن عنها على منصات التواصل الاجتماعي"
      ],
      "اللغة المقدّمة": [
        "العربية"
      ],
      "تاريخ بدء إطلاق الخدمة": [
        "يناير 2017"
      ]
    },
    "tabs": {
      "الأهداف": [
        "مواجهة التحديات التي تواجه رائدات الأعمال، عبر تطوير اللوائح والأنظمة. أخبرينا بالتحديات التي تواجهك، من خلال مكاتب تسهيل الأعمال",
        "الترويج لثقافة ريادة الأعمال بين النساء، وخدمات \"منشآت\" للمرأة. اشتركي في برنامج تطوير رائدات الأعمال المقدّم من أكاديمية منشآت",
        "رصد الفرص في القطاعات المستهدفة للمرأة، وتسهيل وصولها للأسواق. استفيدي من الخدمات التي يقدمها برنامج \"طموح\"",
        "بناء مستقبل واعد للمنشآت النسائية في المملكة"
      ],
      "متطلبات الاستفادة": [
        "متطلبات الاستفادة",
        "أن تكون رائدة عمل، أو مهتمة في ريادة الأعمال",
        "سعودية الجنسية، أو من تُعامل بمثلها",
        "أن يكون العمر فوق 18 سنة"
      ],
      "خطوات الاستفادة": [
        "التسجيل والدخول عبر البوابة — التسجيل والدخول عبر البوابة",
        "التقديم على البرامج المتاحة — التقديم على البرامج المتاحة",
        "القبول أو الرفض — القبول أو الرفض",
        "في حال القبول، يتم إشعار المستفيدة — في حال القبول، يتم إشعار المستفيدة",
        "تقوم بتقييم البرنامج المقدم، ويتم الاستفادة من كامل الخدمة — تقوم بتقييم البرنامج المقدم، ويتم الاستفادة من كامل الخدمة"
      ],
      "شركاء برنامج تحفيز رائدات الأعمال": [
        "شركاء برنامج تحفيز رائدات الأعمال"
      ]
    },
    "timeline": []
  },
  {
    "url": "https://www.monshaat.gov.sa/ar/node/12842",
    "page_title": "برنامج طموح – خدمات المنشآت متسارعة النمو",
    "description": "يمثل \"طموح\" مجتمعاً حيوياً لرواد الأعمال، ويوفر بيئة محفزة للمنشآت الصغيرة والمتوسطة متسارعة النمو، من خلال تقديم منظومة متكاملة من الخدمات والبرامج المتخصصة بالتعاون مع الشركاء المحليين والدوليين.",
    "sidebar": {
      "الفئة المستفيدة": [
        "المنشآت الصغيرة والمتوسطة متسارعة النمو"
      ],
      "قنوات تقديم الخدمة": [
        "منصة طموح"
      ],
      "اللغة المقدّمة": [
        "العربية"
      ],
      "تاريخ بدء إطلاق الخدمة": [
        "يونيو 2017"
      ]
    },
    "tabs": {
      "الأهداف": [
        "خلق بيئة إيجابية محفزة لنمو وتوسع المنشآت الصغيرة والمتوسطة",
        "تمكين المنشآت من تحقيق الميزة التنافسية والتوسع في الأسواق المحلية والدولية",
        "تحسين جودة أداء المنشآت بما يتجاوز مسارات النمو المتوقعة"
      ],
      "المميزات": [
        "الوصول إلى التمويل",
        "الوصول إلى المعرفة",
        "الوصول إلى الأسواق"
      ],
      "متطلبات الاستفادة": [
        "متطلبات الاستفادة",
        "أن تكون الـمنشأة سعوديةً",
        "وجود حساب فعال لدى \"أبشر\" لصاحب المنشأة",
        "أن تكون المنشأة \"صغيرةً\" أو \"متوسطةً\" حسب تعريف \"منشآت\"",
        "أن تكون المنشأة ذات نمو متسارع ( نمو بنسبة 20% أو أكثر في الإيرادات، أو أعداد الموظفين، لمدة ثلاث سنوات متتابعة )"
      ],
      "خطوات الاستفادة": [
        "الدخول على موقع منشآت — الدخول على موقع منشآت",
        "اختيار \"طموح\" — اختيار",
        "الدخول على المنصة والتسجيل — الدخول على المنصة والتسجيل",
        "إكمال البيانات والأسئلة — إكمال البيانات والأسئلة",
        "التحليل والتشخيص — التحليل والتشخيص",
        "الاستفادة من الخدمات — الاستفادة من الخدمات"
      ]
    },
    "timeline": []
  },
  {
    "url": "https://www.monshaat.gov.sa/ar/node/12827",
    "page_title": "بوابة منظومة الابتكار التجاري \"فكرة\"",
    "description": "تسعى \"منشآت\" من خلال برنامج بوابة منظومة الابتكار التجاري \"فكرة\"، إلى تمكين المبتكرين والمنشآت الواعدة بالابتكار، وتبني التقنيات الصاعدة على النشوء والنمو، من خلال ربطهم بشكل فعال مع الجهات الوطنية من القطاع الحكومي والخاص وغير الربحي، والقادرة على خدمة هؤلاء المستفيدين، وتفعيل دورهم بطريقة مستدامة، إضافةً إلى نشر المواد المعرفية، والفعاليات التي تظهر الجدوى الحقيقية للاستثمار في الابتكار والتقنيات الصاعدة في المملكة.",
    "sidebar": {
      "الفئة المستفيدة": [
        "رواد الأعمال",
        "المبتكرون",
        "المنشآت الصغيرة والمتوسطة الابتكارية",
        "مقدمو الخدمات من منظومة الابتكار التجاري"
      ],
      "قنوات تقديم الخدمة": [
        "بوابة منظومة الابتكار التجاري \"فكرة\""
      ],
      "اللغة المقدّمة": [
        "العربية"
      ],
      "تاريخ بدء إطلاق الخدمة": [
        "مارس 2022"
      ]
    },
    "tabs": {
      "الأهداف": [
        "تمكين المبتكرين والمنشآت الواعدة بالابتكار",
        "تبني التقنيات الصاعدة على النشوء والنمو",
        "نشر المواد المعرفية والفعاليات التي تظهر الجدوى الحقيقية للاستثمار في الابتكار، والتقنيات الصاعدة في المملكة",
        "ربط المبتكرين والمنشآت مع الكيانات الوطنية من القطاع الحكومي والخاص وغير الربحي، والقادرة على خدمة هؤلاء المستفيدين وتفعيل دورهم بطريقة مستدامة"
      ],
      "المميزات": [
        "كمقدم خدمة: الوصول إلى العملاء من مبتكرين ورواد أعمال",
        "كمستفيد من الخدمة: ربط المبتكرين ورواد الأعمال بشكل فعّال مع الكيانات الوطنية من القطاع الحكومي والخاص وغير الربحي، إضافةً إلى الوصول الى المواد المعرفية، والفعاليات التي تُظهر الجدوى الحقيقية للاستثمار في الابتكار والتقنيات الصاعدة في المملكة"
      ],
      "متطلبات الاستفادة": [
        "متطلبات الاستفادة",
        "كمقدم خدمة: وجود خدمة أو أكثر، تلائم المبتكرين ورواد الأعمال - التسجيل في البوابة، وتعبئة نموذج التسجيل- وجود سجل تجاري، في حال كان قطاع خاص",
        "كمستفيد من الخدمة: تسجيل الدخول عن طريق الدخول الموحد لـ \"منشآت\""
      ],
      "خطوات الاستفادة": [
        "الدخول عبر بوابة الابتكار التجاري \" فكرة \" — الدخول عبر بوابة الابتكار التجاري",
        "استكمال بيانات تسجيل الدخول — استكمال بيانات تسجيل الدخول",
        "استكشاف البوابة، والاستفادة من أقسامها المختلفة والخدمات المقدمة بها — استكشاف البوابة، والاستفادة من أقسامها المختلفة والخدمات المقدمة بها"
      ]
    },
    "timeline": []
  },
  {
    "url": "https://www.monshaat.gov.sa/ar/UniSA",
    "page_title": "برنامج الشركات الناشئة الجامعية",
    "description": "تعمل \"منشآت\" بالشراكة مع القطاع العام على تحويل الأفكار الإبداعية ومشاريع التخرج الجامعية إلى شركات ناشئة، من خلال نشر ثقافة ريادة الأعمال وتقديم البرامج المساندة للطلاب والطالبات، ودعم المبتكرين والمبدعين وتنمية قدراتهم عبر حزمة من البرامج الإرشادية والتوعوية، إضافةً إلى تسهيل الوصول الى القنوات التمويلية، مما انعكس على تقدّم المملكة في مؤشر ريادة الأعمال في التعليم العالي ضمن برنامج تنمية القدرات البشرية.",
    "sidebar": {
      "الفئة المستفيدة": [
        "طلاب المرحلة الجامعية",
        "أعضاء هيئة التدريس",
        "منسوبو الجامعات"
      ],
      "قنوات تقديم الخدمة": [
        "حضورية"
      ],
      "اللغة المقدّمة": [
        "العربية"
      ],
      "تاريخ بدء إطلاق الخدمة": [
        "أغسطس 2019"
      ]
    },
    "tabs": {
      "الأهداف": [
        "نشر ثقافة ريادة الأعمال ورفع مستوى الوعي الريادي لدى منسوبي الجامعات من طلاب وطالبات وأعضاء هيئة التدريس",
        "تعزيز المهارات اللازمة لريادة الأعمال، من خلال تقديم مجموعة من البرامج والمعسكرات وورش العمل",
        "توفير الفرص للتطبيق العملي الريادي وتتجير مشاريع التخرج",
        "تشجيع التعاون والشراكات بين منسوبي الجامعات وطلاب وطالبات المرحلة الجامعية؛ لصنع بيئة ريادية في المجتمع الجامعي"
      ],
      "المميزات": [
        "تحويل الأفكار الريادية ومشاريع التخرج لشركات تجارية ناشئة",
        "تقديم الاستشارات والإرشاد والتدريب، بالإضافة إلى تسهيل الوصول الى القنوات التمويلية",
        "مشاركة التخصصات المختلفة بالجامعات في أفكار ريادية كاملة ومتطورة",
        "الاستفادة من قصص النجاح السابقة",
        "إيجاد بيئة جاذبة تدعم قطاع ريادة الأعمال"
      ],
      "متطلبات الاستفادة": [
        "متطلبات الاستفادة",
        "منسوبو الجامعة الحاليين",
        "حديثو التخرج إلى 3 سنوات",
        "تعبئة بيانات نموذج التسجيل بدقة",
        "تقديم نبذة عن مشروعك: \"أهدافه، ونوعية الدعم المطلوب\"، وذلك عبر مقطع صوتي أو فيديو",
        "الالتزام بجدول البرنامج"
      ],
      "خطوات الاستفادة": [
        "ادخل إلى صفحة التقديم — ادخل إلى صفحة التقديم",
        "اختر البرنامج المناسب — اختر البرنامج المناسب",
        "املأ البيانات المطلوبة — املأ البيانات المطلوبة",
        "انتظر تقييم نموذجك، وسنقوم بالرد بالقبول أو الاعتذار — انتظر تقييم نموذجك، وسنقوم بالرد بالقبول أو الاعتذار"
      ]
    },
    "timeline": []
  },
  {
    "url": "https://www.monshaat.gov.sa/ar/ecommerce",
    "page_title": "برامج وخدمات التجارة الإلكترونية",
    "description": "تُمكنك \"منشآت\" من تأسيس مشروعك التجاري إلكترونياً وتطويره باستخدام أحدث التقنيات الناشئة، كما تتيح لك تحويل منشأتك من التجارة التقليدية إلى التجارة الإلكترونية بكل سلاسة، من خلال \"برامج وخدمات التجارة الإلكترونية\". توفر \"منشآت\" إمكانية الوصول إلى جهات تقدم خدمات متكاملة، تشمل: • حلول الدفع الإلكتروني المتطورة • أدوات التسويق الرقمي المبتكرة، مثل التسويق عبر الذكاء الاصطناعي والتحليل المتقدم للبيانات • التقنيات الناشئة مثل البلوك تشين لتعزيز الثقة في العمليات التجارية • منصات تطوير المتاجر الإلكترونية والأسواق الرقمية، التي تلبي احتياجات مختلف أنواع الأعمال كما تركز \"منشآت\" على تعزيز منظومة التجارة الإلكترونية في المملكة، عبر دعم المشاريع الناشئة والصغيرة والمتوسطة، بما يتماشى مع مستهدفات برنامج التحول الوطني ورؤية السعودية 2030، لتعزيز مكانة المملكة كمركز رائد للتجارة الإلكترونية والتقنيات المستقبلية.",
    "sidebar": {
      "الفئة المستفيدة": [
        "المنشآت متناهية الصغر والصغيرة والمتوسطة",
        "مقدمو الحلول الرقمية؛ لتأسيس المتاجر أو الأسواق الإلكترونية",
        "مقدمو الخدمات في المجالات الداعمة للتجارة الإلكترونية",
        "الشركات الممكِّنة في مجال التجارة الإلكترونية"
      ],
      "قنوات تقديم الخدمة": [
        "موقع منشآت"
      ],
      "اللغة المقدّمة": [
        "العربية"
      ],
      "تاريخ بدء إطلاق الخدمة": [
        "يناير 2018"
      ]
    },
    "tabs": {
      "الأهداف": [
        "تسهيل البدء في مشاريع التجارة الإلكترونية",
        "التعريف بكل ما هو جديد عن التجارة الإلكترونية",
        "تحويل المنشآت التجارية التقليدية إلى التجارة الإلكترونية",
        "تطوير منشآت التجارة الإلكترونية القائمة بالفعل",
        "الوصول إلى أسواق جديدة، وتوسيع قاعدة العملاء",
        "إيجاد بيئة جاذبة للمهتمين، والمعنيين في التجارة الإلكترونية"
      ],
      "متطلبات وخطوات الاستفادة": [
        "Q: متطلبات الاستفادة | A: - وثيقة عمل حر - سجل تجاري",
        "Q: خطوات الاستفادة | A: عن طريق التقديم على النماذج المحددة لكل مبادرة"
      ],
      "إحصائيات التجارة الإلكترونية - الربع الرابع 2024": [
        "إحصائيات التجارة الإلكترونية - الربع الرابع 2024",
        "10% نمو السجلات القائمة للتجارة الإلكترونية بنهاية الربع الرابع 2024",
        "أعلى 5 مناطق من حيث السجلات القائمة للتجارة الإلكترونية بنهاية الربع الرابع 2024 ( 16,834 الرياض) (10,314 مكة المكرمة) (6,488 الشرقية) (1,952 المدينة المنورة) (1,324 القصيم)",
        "اصدار 40,953 سجلاً تجارياً بنهاية الربع الرابع 2024"
      ],
      "خدمات وبرامج التجارة الإلكترونية المقدمة من \"منشآت\"": [
        "تحويل المتاجر التقليدية إلى متاجر إلكترونية"
      ]
    },
    "timeline": []
  }
]